{
	"mainLayout": {
		"metadata": {
			"title": "ymtaz",
			"description": "At ymtaz, we bring your cinematic dreams to life"
		}
	},

	"HomePage": {
		"title": "Hello world",
		"about": "Go to the about page"
	},
    
	"landingPage": {
		"about": {
			"why": "لماذا تختار تطبيقنا؟",
			"points": {
				"continuousUpdates": "يوفر التطبيق تحديثات مستمرة حول القوانين واللوائح الجديدة التي قد تؤثر على وضعك القانوني.",
				"legalAdvice": "يمكنك الحصول على المشورة القانونية في أي وقت ومن أي مكان عبر التطبيق.",
				"bookAppointments": "يمكنك حجز المواعيد مع المحامين والخبراء القانونيين بسرعة وسهولة دون الحاجة لزيارة المكاتب.",
				"confidentiality": "تتم حماية معلوماتك الشخصية والقانونية بسرية تامة عبر التطبيق.",
				"documentManagement": "يمكنك تنظيم وإدارة مستنداتك القانونية وقضاياك بسهولة عبر التطبيق.",
				"securePayments": "يمكنك تسديد رسوم الاستشارات والخدمات القانونية عبر التطبيق بطرق دفع آمنة وسهلة."
			}
		},
		"assistantSection": {
			"title": "نوافذ حكومية"
		},
		"homeSectionView": {
			"title": "اكتشف عالماً جديداً من السهولة والأمان مع يمتاز!",
			"ymtaz": "يمتاز",
			"subtitle": "تقدم لك جميع الخدمات والاستشارات القانونية",
			"subtitle2": "بكل احترافية ومهنية على يدي كوكبة من المستشارين المتخصصين",
			"login": "تسجيل دخول",
			"register": "إنشاء حساب",
			"message": "الخدمات الإلكترونية علي مدار الساعة"
		},
		"optionsSection": {
			"consultationWindow": {
				"title": "نافذة الاستشارات",
				"description": "يمكنك طلب استشارتك المكتوبة أو المرئية بمختلف التخصصات القانونية سواء كنت فرداً أو شركة أو كياناً تجارياً أو قانونياً. يتم ذلك من خلال منظومة إلكترونية احترافية وتفاعل سريع ومثمر وحوكمة تقنية وقانونية عالية."
			},
			"servicesPortal": {
				"title": "بوابة الخدمات",
				"description": "يمكنك طلب أي خدمة قانونية بشكل فوري أو عاجل أو مجدول من قبل مقدمي الخدمة في يمتاز. ستتم خدمتك بشكل احترافي ومهني ضمن منظومة مميزة من الخدمات القانونية عالية الطلب."
			},
			"appointmentsMemo": {
				"title": "مفكرة المواعيد",
				"description": "خدمة مميزة تقدمها يمتاز لتلبية طلبات العملاء المميزين، تتضمن حجز موعد حضوري أو عن بعد لمناقشة اهتمامات العميل وتقديم الاستشارة اللازمة في الوقت والمكان المناسبين وفق منظومة مواعيد تلبي الطلب المتزايد."
			},
			"digitalGuide": {
				"title": "الدليل الرقمي",
				"description": "هنا يلتقي نخبة المحامين المرخصين والمستشارين القانونيين والمهنيين المعتمدين بمختلف المهن القانونية ومن مختلف مناطق المملكة العربية السعودية في دليل رقمي متكامل يسهل التواصل معهم ويبرز قدراتهم وخبراتهم وتخصصاتهم في مختلف المجالات القانونية المميزة."
			},
			"advisoryBoard": {
				"title": "هيئة المستشارين",
				"description": "نخبة من القانونيين المميزين والمتمكنين في تقديم الرأي والمشورة في القضايا الحساسة والمعقدة والدقيقة. يتعاملون مع استشارات العملاء ومقدمي الخدمة بدقة واحترافية عالية."
			},
			"judicialGuide": {
				"title": "الدليل العدلي",
				"description": "دليل عدلي واسع، يتم تحديثه باستمرار، يتضمن أرقام ومواقع وعناوين البريد الإلكتروني لجميع الجهات الحكومية والقضائية وشبه القضائية بمختلف درجات التقاضي والمحاكم والدوائر ذات العلاقة المباشرة بالعمل القضائي والقانوني."
			},
			"libraryAndRegulations": {
				"title": "المكتبة",
				"description": "تتضمن المكتبة والأنظمة كل ما يتعلق بالأنظمة السعودية ولوائحها وقراراتها وترجمة نصوصها في منظومة بحثية غنية جداً، يصاحبها منتج باحث شامل ومميز متخصص بكل ما يتعلق بالأنظمة السعودية والمدونات القضائية."
			},
			"trainingPlatform": {
				"title": "منصة التدريب",
				"description": "منتج خاص تقدمه يمتاز لجميع الراغبين في تطوير أنفسهم في مختلف المجالات القانونية للمتخصصين أو لتعزيز الوعي والثقافة القانونية للأفراد من خلال منظومة تدريب متميزة وغنية بالمحتوى المحكم الذي يقدمه نخبة من المدربين القانونيين في مختلف المجالات."
			},
			"lawGuide": "دليل الانظمه"
		},
		"title": "الدليل الرقمي",
		"subscribeSection": {
			"title": "اشترك في القائمة البريدية ليصلك كل جديد",
			"email": "البريد الإلكتروني",
			"subscribe": "إرسال",
			"info": " بمجرد إرسال بريدك الإلكتروني سيصلك أحدث الخدمات المقدمة من يمتاز"
		},
		"subscribe": "اشترك"
	}
}
